{
  "sections": {
    "main": {
      "type": "main-page",
      "settings": {
      }
    },
    "a0183107-367d-499e-9ec6-e9e0ca8a984f": {
      "type": "faq",
      "blocks": {
        "template--15750522142929__a0183107-367d-499e-9ec6-e9e0ca8a984f-question-1": {
          "type": "question",
          "settings": {
            "title": "Frequently asked question",
            "text": "<p>Use this text to answer questions in as much detail as possible for your customers.<\/p>"
          }
        },
        "template--15750522142929__a0183107-367d-499e-9ec6-e9e0ca8a984f-question-2": {
          "type": "question",
          "settings": {
            "title": "Why create a product line? ",
            "text": "<p>Patients constantly asked what products to use for their hair and skin. We started researching products and discovered that most had chemicals formulated for aesthetic effects rather than efficacy. Some of these chemicals have been shown to have cancer causing potential and other deleterious side effects. As physicians we realize how important it is to read labels and understand everything that we put on and into our bodies to prevent long term complications and diseases.<\/p>"
          }
        },
        "2b345839-12a2-45e0-b4d8-cb942f27b453": {
          "type": "question",
          "settings": {
            "title": "What are some of the dangerous chemicals that other products may contain?",
            "text": "<p>A lot of studies are currently ongoing to study long term health effects of commonly used preservatives such as parabens, methylparaben, butylparaben...etc. These have been implicated in breast cancer. Sodium lauryl sulfate and other similar surfactants are known skin irritants but continue to be used heavily in shampoos due to their ability to create more aesthetic sudsing. Other preservatives such as methylisothializones have been implicated as being toxic to the nervous system. Hydroquinone has been implicated as a possible carcinogen and is being currently investigated by the FDA. Cancer rates are on the rise and we do not know why. Environment and genetics are both factors. However it is imperative on us to limit the dependency on possibly toxic ingredients that we use daily. ORIGENERE® has eliminated any potentially harmful ingredients from all our products<\/p>"
          }
        },
        "38115098-8c27-4b31-8f89-450e00521198": {
          "type": "question",
          "settings": {
            "title": "What is in your products?",
            "text": "<p>Our products contain specific and unique OrganoNutrient™ formulations of natural botanicals from organic source along with antioxidants and specific hair and skin nourishing proteins, amino acids, vitamins, minerals and essential fatty acids. Please go to each individual product to see its unique ingredients and benefits.<\/p>"
          }
        },
        "f0c92c56-7803-4dba-8880-1261efcb1b5e": {
          "type": "question",
          "settings": {
            "title": "Do other products contain similar ingredients?",
            "text": "<p>Our products contain proprietary blends of specific hair and skin targeted OrganoNutrients that work synergistically to nourish the hair and scalp. The products work as a \"system\" to address all aspects of hair problems such as hair aging, hair thinning and hair loss, dandruff and itchy scalp as well as damaged hair. Our skin solutions address the most common skin problems such as acne, pigmentation scars, wrinkles and aging of the skin.<\/p>"
          }
        },
        "192c3220-663c-4f90-a9c2-1d9fb5595459": {
          "type": "question",
          "settings": {
            "title": "Can I use your products if I have color or chemically treated hair?",
            "text": "<p>All of our products are made without harsh chemicals or irritants and are considered safe for color and chemically treated hair.<\/p>"
          }
        },
        "0104c953-a941-4e74-b1cf-906d4f3e2b84": {
          "type": "question",
          "settings": {
            "title": "What is meant by Hair Aging?",
            "text": "<p>Just as our bodies age, so do our hair follicles and scalp. Signs of aging hair include thinning,  less density, more shedding, as well as premature graying.<\/p>"
          }
        },
        "ecf12fe9-8761-46b2-8a14-2c10e7a9e9f9": {
          "type": "question",
          "settings": {
            "title": "How can I help my hair not become thinner or age sooner?",
            "text": "<p>Just as we take care of our bodies, our hair and skin need proper nourishment starting from within. ORIGENERE® products help address different causes hair and skin to age.<\/p>"
          }
        },
        "abd8abe0-979f-4a70-8cde-6ec20d9a1b68": {
          "type": "question",
          "settings": {
            "title": "Can all sexes use these products?",
            "text": "<p>All sexes and genders are able to benefit from our Organonutrients.  The ingredients are gentle and effective.<\/p>"
          }
        },
        "b97c9422-1c4a-43df-978f-5e722a2ad08e": {
          "type": "question",
          "settings": {
            "title": "Frequently asked question",
            "text": "<p>Use this text to answer questions in as much detail as possible for your customers.<\/p>"
          }
        }
      },
      "block_order": [
        "template--15750522142929__a0183107-367d-499e-9ec6-e9e0ca8a984f-question-1",
        "template--15750522142929__a0183107-367d-499e-9ec6-e9e0ca8a984f-question-2",
        "2b345839-12a2-45e0-b4d8-cb942f27b453",
        "38115098-8c27-4b31-8f89-450e00521198",
        "f0c92c56-7803-4dba-8880-1261efcb1b5e",
        "192c3220-663c-4f90-a9c2-1d9fb5595459",
        "0104c953-a941-4e74-b1cf-906d4f3e2b84",
        "ecf12fe9-8761-46b2-8a14-2c10e7a9e9f9",
        "abd8abe0-979f-4a70-8cde-6ec20d9a1b68",
        "b97c9422-1c4a-43df-978f-5e722a2ad08e"
      ],
      "settings": {
        "title": "",
        "alt": true,
        "background_image": "shopify:\/\/shop_images\/8_14709da0-f361-45bb-ab54-46784d034951.jpg"
      }
    }
  },
  "order": [
    "main",
    "a0183107-367d-499e-9ec6-e9e0ca8a984f"
  ]
}
